{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġs":265,"Ġw":266,"Ġthe":267,"re":268,"Ġo":269,"ou":270,"nd":271,"ed":272,"ha":273,"Ġb":274,"er":275,"ing":276,"Ġf":277,"Ġc":278,"Ġm":279,"Ġto":280,"is":281,"it":282,"on":283,"en":284,"Ġd":285,"or":286,"Ġand":287,"ll":288,"Ġp":289,"es":290,"Ġl":291,"Ġhe":292,"Ġof":293,"an":294,"as":295,"ar":296,"Ġh":297,"Ġin":298,"at":299,"ĠI":300,"om":301,"Ġn":302,"Ġg":303,"Ġha":304,"hat":305,"Ġbe":306,"ow":307,"le":308,"Ġy":309,"Ġe":310,"ut":311,"id":312,"ot":313,"ve":314,"ic":315,"Ġyou":316,"ac":317,"ld":318,"us":319,"Ġwas":320,"al":321,"Ġth":322,"im":323,"et":324,"Ġon":325,"gh":326,"Ġre":327,"ly":328,"ay":329,"Ġthat":330,"Ġst":331,"ĠT":332,"ion":333,"Ġit":334,"ent":335,"ver":336,"Ġher":337,"ir":338,"ur":339,"ad":340,"Ġas":341,"ith":342,"Ġwe":343,"Ġhis":344,"Ġfor":345,"ro":346,"ĠS":347,"'s":348,"se":349,".\"":350,"st":351,"oo":352,"Ġwith":353,"Ġ\"":354,"Ġu":355,"ĠH":356,"ght":357,"ke":358,"ri":359,"ould":360,"ĠA":361,"am":362,"Ġan":363,"Ġis":364,"'t":365,"Ġme":366,"her":367,"Ġat":368,"all":369,"if":370,"Ġhad":371,"ce":372,"Ġshe":373,"Ġk":374,"ĠThe":375,"ill":376,"Ġse":377,"ter":378,"Ġmy":379,"Ġwh":380,"ĠM":381,"ct":382,"il":383,"Ġnot":384,"ra":385,"pp":386,"ch":387,"Ġfr":388,"red":389,"Ġdo":390,"el":391,"Ġli":392,"Ġne":393,"ĠC":394,"ore":395,"Ġhim":396,"Ġsa":397,"ked":398,"ome":399,"ĠB":400,"ĠW":401,"ain":402,"Ġsh":403,"rou":404,"ant":405,"Ġbut":406,"ack":407,"Ġhave":408,"ust":409,"Ġfrom":410,"ĠHe":411,"out":412,"ess":413,"Ġout":414,"Ġup":415,"Ġso":416,"ge":417,"un":418,"..":419,"Ġj":420,"Ġkn":421,"ation":422,"?\"":423,"Ġde":424,"Ġcon":425,"Ġthis":426,"ul":427,"Ġab":428,"Ġthey":429,"op":430,"Ġall":431,"hing":432,",\"":433,"art":434,"ind":435,"od":436,"Ġare":437,"Ġint":438,"um":439,"ers":440,"Ġal":441,"ight":442,"one":443,"Ġle":444,"king":445,"Ġex":446,"ie":447,"ĠD":448,"Ġwere":449,"hen":450,"qu":451,"os":452,"Ġsaid":453,"Ġwould":454,"Ġr":455,"Ġsu":456,"est":457,"and":458,"ard":459,"Ġor":460,"ist":461,"ab":462,"ĠG":463,"ol":464,"Ġwor":465,"em":466,"Ġsp":467,"Ġv":468,"han":469,"ide":470,"ell":471,"ĠP":472,"ĠJ":473,"ĠL":474,"ood":475,"ig":476,"Ġgo":477,"Ġthem":478,"res":479,"own":480,"Ġone":481,"Ġwhat":482,"Ġcould":483,"ate":484,"ally":485,"Ġloo":486,"ast":487,"hed":488,"Ġdid":489,"Ġcan":490,"Ġcom":491,"nt":492,"Ġback":493,"The":494,"Ġyour":495,"ry":496,"ĠR":497,"Ġby":498,"Ġfe":499,"ĠE":500,"Ġlike":501,"Ġus":502,"ven":503,"Ġinto":504,"ive":505,"ace":506,"Ġabout":507,"ong":508,"ĠN":509,"ck":510,"very":511,"ĠShe":512,"You":513,"Ġpl":514,"ĠF":515,"Ġcl":516,"ake":517,"ort":518,"ous":519,"ect":520,"Ġtim":521,"Ġknow":522,"Ġtheir":523,"pt":524,"ame":525,"Ġag":526,"Ġman":527,"Ġpro":528,"Ġany":529,"ep":530,"way":531,"Ġthere":532,"Ġwill":533,"Ġwho":534,"ther":535,"lf":536,"Ġjust":537,"Ġno":538,"ĠIt":539,"ity":540,"Ġif":541,"Ġro":542,"Ġover":543,"Ġsome":544,"ice":545,"Ġbeen":546,"ag":547,"Ġget":548,"Ġtime":549,"ĠO":550,"Ġwhen":551,"Ġbl":552,"our":553,"round":554,"ost":555,"urn":556,"Ġsm":557,"Ġdown":558,"ine":559,"Ġhand":560,"Ġoff":561,"are":562,"th":563,"Ġmore":564,"ies":565,"Ġqu":566,"ure":567,"Ġwant":568,"Ġtoo":569,"ak":570,"Ġen":571,"Ġother":572,"Ġthen":573,"reat":574,"Ġun":575,"ond":576,"ink":577,"ru":578,"âĢ":579,"pl":580,"ment":581,"ose":582,"ved":583,"Ġthou":584,"Ġsee":585,"ff":586,"ear":587,"ick":588,"ile":589,"Ġar":590,"end":591,"other":592,"ove":593,"ass":594,"Ġfl":595,"here":596,"fore":597,"ull":598,"ered":599,"Ġey":600,"ving":601,"Ġagain":602,"itt":603,"right":604,"ud":605,"Ġtw":606,"ound":607,"'m":608,"Ġch":609,"Ġsc":610,"act":611,"self":612,"ip":613,"Ġpe":614,"ap":615,"...":616,"ich":617,"ĠK":618,"Ġway":619,"aus":620,"Ġ(":621,"Ġour":622,"'d":623,"Ġnow":624,"Ġpr":625,"Ġim":626,"fter":627,"ire":628,"ble":629,"rough":630,"Ġbec":631,"led":632,"Ġdon":633,"Ġonly":634,"iz":635,"Ġthan":636,"Ġhead":637,"Ġsay":638,"Ġdidn":639,"ite":640,"ings":641,"Ġbefore":642,"Ġ_":643,"able":644,"Ġsl":645,"Ġdis":646,"ress":647,"ated":648,"ach":649,"ade":650,"pped":651,"oc":652,"Ġthrough":653,"Ġhow":654,"Ġcont":655,"Ġ1":656,"Ġac":657,"Ġneed":658,"omet":659,"ree":660,"ans":661,"Ġevery":662,"Ġeven":663,"ife":664,"age":665,"ft":666,"Ġaround":667,"ks":668,"Ġeyes":669,"He":670,"Ġco":671,"ward":672,"ence":673,"'re":674,"ious":675,"nder":676,"Ġtr":677,"ople":678,"Ġwhich":679,"per":680,"Ġhas":681,"Ġright":682,"ber":683,"Ġhere":684,"ves":685,"ew":686,"wn":687,"ĠYou":688,"Ġgoing":689,"Ġad":690,"ions":691,"Ġturn":692,"ause":693,"Ġday":694,"ave":695,"ance":696,"Ġthink":697,"Ġlooked":698,"Ġgr":699,"Ġam":700,"Ġshould":701,"Ġthought":702,"'ll":703,"Ġpeople":704,"ted":705,"ord":706,"Ġsha":707,"Ġ'":708,"Ġtwo":709,"Ġsomet":710,"Ġlong":711,"ere":712,"au":713,"irst":714,"og":715,"ting":716,"ng":717,"Ġbr":718,"ia":719,"thing":720,"iss":721,"ĠTh":722,"Ġres":723,"uch":724,"ild":725,"ue":726,"Ġcomp":727,"Ġunder":728,"Ġwat":729,"oy":730,"Ġapp":731,"ark":732,"Ġrem":733,"Ġstill":734,"Ġgl":735,"Ġgu":736,"ather":737,"ning":738,"!\"":739,"Ġaway":740,"ne":741,"Ġgood":742,"Ġbet":743,"ĠAnd":744,"Ġafter":745,"ĠThey":746,"ied":747,"Ġpo":748,"Ġdoor":749,"Ġke":750,"Ġasked":751,"Ġwhere":752,"ath":753,"ĠWe":754,"âĢĶ":755,"Ġpre":756,"Ġmuch":757,"Ġmade":758,"pen":759,"Ġsomething":760,"ec":761,"Ġgot":762,"Ġsw":763,"te":764,"Ġfirst":765,"**":766,"ase":767,"orm":768,"Ġfeel":769,"Ġcha":770,"Ġnever":771,"Ġte":772,"Ġmake":773,"ĠBut":774,"ough":775,"Ġface":776,"ared":777,"Ġlife":778,"Ġper":779,"ary":780,"ah":781,"ish":782,"side":783,"ady":784,"ily":785,"Ġpart":786,"ial":787,"ittle":788,"ign":789,"Ġdes":790,"Ġfo":791,"Ġhapp":792,"Ġcall":793,"ook":794,"Ġlet":795,"It":796,"iv":797,"'ve":798,"Ġ2":799,"ise":800,"ĠGod":801,"Ġroom":802,"Ġatt":803,"ps":804,"gg":805,"Ġbel":806,"ĠIn":807,"ody":808,"Ġlittle":809,"Ġtake":810,"ob":811,"Ġwa":812,"Ġhel":813,"Ġbecause":814,"Ġstart":815,"Ġcar":816,"ried":817,"ss":818,"oth":819,"ched":820,"Ġem":821,"Ġwal":822,"Ġyear":823,"so":824,"ful":825,"aking":826,"Ġopen":827,"ty":828,"Ġche":829,"Ġcome":830,"ness":831,"Ġvery":832,"ang":833,"Ġlook":834,"ory":835,"be":836,"Ġtell":837,"Ġra":838,"ens":839,"She":840,"av":841,"What":842,"Ġact":843,"Ġcou":844,"Ġnew":845,"ĠV":846,"Ġbeing":847,"cl":848,"Ġits":849,"Ġtook":850,"Ġarm":851,"Ġown":852,"Ġsur":853,"ical":854,"hy":855,"Ġreal":856,"elt":857,"ons":858,"old":859,"Ġknew":860,"ub":861,"ced":862,"Ġcr":863,"Ġseem":864,"iff":865,"ĠU":866,"xt":867,"ian":868,"Ġfind":869,"Ġhar":870,"Ġwell":871,"Ġmo":872,"Ġwr":873,"Ġhelp":874,"oss":875,"Ġsec":876,"int":877,"Ġleft":878,"Ġfew":879,"hes":880,"Ġcame":881,"ations":882,"Ġwhile":883,"ĠSt":884,"ont":885,"Ġchan":886,"Ġbeg":887,"ult":888,"Ġmay":889,"Ġimp":890,"Ġtal":891,"ĠCh":892,"riend":893,"Ġrel":894,"Ġthose":895,"ail":896,"Ġturned":897,"Ġent":898,"ever":899,"Ġmom":900,"owed":901,"Ġfelt":902,"Ġwork":903,"Ġanother":904,"igh":905,"Ġthings":906,"Ġwom":907,"vel":908,"ened":909,"Ġput":910,"Ġtry":911,"pect":912,"get":913,"Ġend":914,"ouse":915,"we":916,"ĠHis":917,"Ġnight":918,"Ġreally":919,"Ġalso":920,"ower":921,"oice":922,"Ġunt":923,"Ġword":924,"Ġmost":925,"Ġrec":926,"ents":927,"Ġmind":928,"âĢĵ":929,"Ġsure":930,"ool":931,"ors":932,"Ġwasn":933,"Ġfin":934,"les":935,"Ġtold":936,"Ġthese":937,"Ġwent":938,"Ġdoes":939,"Ġpers":940,"Ġlast":941,"ways":942,"ross":943,"ible":944,"Ġold":945,"Ġside":946,"Ġbu":947,"ĠThere":948,"We":949,"ating":950,"ple":951,"Ġworld":952,"Ġlight":953,"air":954,"Ġtra":955,"ĠThis":956,"ee":957,"Ġtoward":958,"Ġ-":959,"Ġhands":960,"Ġplace":961,"Ġfound":962,"Ġmany":963,"Ġstr":964,"ition":965,"ual":966,"ling":967,"ict":968,"Ġass":969,"Ġlove":970,"Ġret":971,"Ġfriend":972,"##":973,".'":974,"ually":975,"Ġsk":976,"Ġpull":977,"Ġmight":978,"ince":979,"Ġmat":980,"Ġbelie":981,"Ġcle":982,"ĠIf":983,"cess":984,"Ġsame":985,"Ġser":986,"ib":987,"vers":988,"ner":989,"Ġagainst":990,"Ġdiff":991,"Ġwanted":992,"Ġev":993,"uck":994,"aw":995,"Ġmust":996,"ĠâĢĵ":997,"Ġyears":998,"Ġdec":999,"Ġsaw":1000,"à®":1001,"Ġcomm":1002,"az":1003,"Ġeach":1004,"Ġbody":1005,"ock":1006,"uc":1007,"Ġhome":1008,"Ġset":1009,"Ġwar":1010,"ream":1011,"Ġrep":1012,"ren":1013,"hind":1014,"Ġkeep":1015,"ned":1016,"ĠAs":1017,"Ġmin":1018,"ert":1019,"Ġthing":1020,"Ġnext":1021,"Ġanything":1022,"Ġwait":1023,"Ġenough":1024,"Ġel":1025,"Ġgra":1026,"Ġfoll":1027,"Ġob":1028,"Ġboth":1029,"ction":1030,"Ġhard":1031,"Ġbehind":1032,"Ġalways":1033,"ded":1034,"irl":1035,"Ġhum":1036,"owing":1037,"Ġpass":1038,"ces":1039,"Ġfam":1040,"Ġsmall":1041,"Ġperson":1042,"less":1043,"Ġuntil":1044,"ĠThat":1045,"Ġvoice":1046,"cept":1047,"ised":1048,"Ġear":1049,"med":1050,"Ġmen":1051,"ged":1052,"00":1053,"Ġsuch":1054,"Ġwithout":1055,"Ġrest":1056,"ĠWhat":1057,"Ġcouldn":1058,"Ġgreat":1059,"Ġwhy":1060,"Ġgi":1061,"na":1062,"form":1063,"aught":1064,"rew":1065,"Ġbo":1066,"Ġmoment":1067,"ny":1068,"Ġnothing":1069,"Ġchild":1070,"ĠY":1071,"Ġhouse":1072,"Ġsat":1073,"Ġthough":1074,"Ġhimself":1075,"up":1076,"Ġfar":1077,"Ġever":1078,"No":1079,"den":1080,"ater":1081,"iet":1082,"ret":1083,"Ġlooking":1084,"Ġinst":1085,"Ġsound":1086,"bed":1087,"Ġbed":1088,"sw":1089,"Ġclos":1090,"And":1091,"ching":1092,"ined":1093,"ows":1094,"ale":1095,"Ġdri":1096,"Ġind":1097,"Ġrun":1098,"Ġfront":1099,"ier":1100,"Ġstand":1101,"Ġinv":1102,"Th":1103,"Ġunderst":1104,"ween":1105,"ix":1106,"Ġsupp":1107,"Ġheart":1108,"Ġdark":1109,"Ġgirl":1110,"uth":1111,"rist":1112,"att":1113,"Ġcontin":1114,"aring":1115,"Ġinter":1116,"Ġthree":1117,"Ġacc":1118,"Ġmet":1119,"Ġhop":1120,"Ġsmil":1121,"Ġcare":1122,"ank":1123,"mer":1124,"Ġcor":1125,"ount":1126,"Ġbetter":1127,"Ġcour":1128,"Ġconf":1129,"Ġste":1130,"Ġcons":1131,"Ġwoman":1132,"day":1133,"Ġbetween":1134,"Ġgive":1135,"Ġheard":1136,"ĠAl":1137,"Ġansw":1138,"Ġph":1139,"That":1140,"Ġmean":1141,"Ġquick":1142,"Ġbre":1143,"Ġquest":1144,"ering":1145,"Ġcur":1146,"Ġexpl":1147,"ason":1148,"oke":1149,"ins":1150,"ped":1151,"Ġtru":1152,"outh":1153,"Ġdisc":1154,"Ġ*":1155,"Ġkill":1156,"Ġhu":1157,"ĠWhen":1158,"ject":1159,"Ġbreat":1160,"ense":1161,"Ġwind":1162,"Ġspe":1163,"ĠMy":1164,"ably":1165,"Ġdiffere":1166,"Ġstarted":1167,"Ġplan":1168,"Ġonce":1169,"ĠAll":1170,"Ġdra":1171,"Ġseemed":1172,"ention":1173,"ished":1174,"ung":1175,"Ġplay":1176,"Ġwater":1177,"ready":1178,"ĠHer":1179,"Ġnod":1180,"ized":1181,"most":1182,"Ġdr":1183,"Ġsecond":1184,"Ġstood":1185,"Ġbit":1186,"Ġfather":1187,"Ġinc":1188,"ike":1189,"Ġdist":1190,"ully":1191,"Ġlau":1192,"Ġhold":1193,"Ġread":1194,"to":1195,"der":1196,"Ġflo":1197,"Ġmother":1198,"ient":1199,"Ġsil":1200,"Ġalready":1201,"ars":1202,"Ġsim":1203,"But":1204,"ĠSo":1205,"ĠÐ":1206,"Ġinside":1207,"ached":1208,"Ġwalked":1209,"Ġlo":1210,"Ġtrying":1211,"Ġreturn":1212,"ott":1213,"Ġbegan":1214,"Ġsomeone":1215,"Ġmon":1216,"Ġgave":1217,"Ġbus":1218,"ĠHow":1219,"Ġdone":1220,"Ġposs":1221,"ident":1222,"Ġdoing":1223,"Ġkind":1224,"ates":1225,"pr":1226,"Ġcalled":1227,"Ġsince":1228,"Ġelse":1229,"Ġwond":1230,"Ġmor":1231,"Ġeverything":1232,"har":1233,"Ġair":1234,"Ġname":1235,"Ġunderstand":1236,"Ġpain":1237,"umb":1238,"Ġsle":1239,"Ġref":1240,"Ġacross":1241,"Ġple":1242,"ately":1243,"Ġbig":1244,"Ġremem":1245,"Ġwords":1246,"Ġused":1247,"Ġhair":1248,"ided":1249,"row":1250,"ger":1251,"oh":1252,"ash":1253,"Ġmar":1254,"Ġwall":1255,"Ġreg":1256,"Ġlot":1257,"Ġuse":1258,"Ġseen":1259,"pping":1260,"anc":1261,"Ġnear":1262,"Ġdeep":1263,"Ġpower":1264,"its":1265,"Ġide":1266,"ither":1267,"ene":1268,"ax":1269,"ired":1270,"Ġminut":1271,"Ġpres":1272,"Ġbest":1273,"ĠThen":1274,"man":1275,"als":1276,"gether":1277,"Ġtogether":1278,"Ġstay":1279,"Ġsn":1280,"Ġlar":1281,"ĠNo":1282,"Ġdef":1283,"Ġtried":1284,"ained":1285,"ters":1286,"ited":1287,"Ġhigh":1288,"Ġdro":1289,"Ġalmost":1290,"Ġyoung":1291,"akes":1292,"Ġdire":1293,"Ġpulled":1294,"Ġboy":1295,"Ġsy":1296,"Ġexp":1297,"hip":1298,"Ġbelieve":1299,"Ġrepl":1300,"Ġsays":1301,"Ġsto":1302,"ho":1303,"Ġhour":1304,"Ġfore":1305,"Ġsub":1306,"Ġalong":1307,"Ġvis":1308,"ek":1309,"Ġcomple":1310,"iness":1311,"inking":1312,"Ġfact":1313,"ys":1314,"Ġ3":1315,"ured":1316,"aced":1317,"Ġblack":1318,"Ġpoint":1319,"So":1320,"Ġfamily":1321,"ures":1322,"Ġclose":1323,"Ġmove":1324,"Ġblood":1325,"ued":1326,"Ġyet":1327,"ts":1328,"Ġaw":1329,"ĠChrist":1330,"ically":1331,"nce":1332,"Ġfeet":1333,"Ġsign":1334,"ĠIs":1335,"cer":1336,"Ġ.":1337,"Yes":1338,"Ġmyself":1339,"ĠAn":1340,"ying":1341,"Ġdays":1342,"Ġdet":1343,"Ġpast":1344,"pe":1345,"Ġter":1346,"olog":1347,"Ġpol":1348,"Ġdifferent":1349,"ience":1350,"Ġsmiled":1351,"Ġsoon":1352,"Ġresp":1353,"Ġeas":1354,"ms":1355,"ric":1356,"Ġred":1357,"uring":1358,"Ġsmile":1359,"Ġleave":1360,"sel":1361,"ph":1362,"Ġcourse":1363,"ĠRe":1364,"ertain":1365,"ular":1366,"They":1367,"pter":1368,"ently":1369,"Ġpat":1370,"Ġstre":1371,"Ġfing":1372,"mb":1373,"Ġstud":1374,"In":1375,"arent":1376,"Ġhear":1377,"Ġtable":1378,").":1379,"Ġstop":1380,"Ġpur":1381,"Ġable":1382,"Ġmeet":1383,"uff":1384,"Ġhuman":1385,"Ġothers":1386,"aut":1387,"Ġins":1388,"Ġlater":1389,"ities":1390,"Ġheld":1391,"Ġes":1392,"Ġgen":1393,"ility":1394,"Ġlead":1395,"ĠMar":1396,"Ġleast":1397,"oney":1398,"Ġgetting":1399,"Ġfloor":1400,"amp":1401,"Ġmiss":1402,"Ġleg":1403,"Ġslow":1404,"Ġsit":1405,"Ġarms":1406,"Ġtri":1407,"chool":1408,"ased":1409,"Ġground":1410,"ize":1411,"Ġlist":1412,"Ġmouth":1413,"icked":1414,"Ġcoming":1415,"ressed":1416,"ets":1417,"apt":1418,"Ġcreat":1419,"This":1420,"ĠMr":1421,"Ġran":1422,"arth":1423,"Ġeff":1424,"Ġnodded":1425,"Ġneeded":1426,"orn":1427,"Ð°":1428,"Ġri":1429,"Ġbad":1430,"Ġtalk":1431,"Ġhur":1432,"As":1433,"Oh":1434,"Ġfall":1435,"Ġexper":1436,"ime":1437,"Well":1438,"Ġchar":1439,"...\"":1440,"Ġprot":1441,"Ġ19":1442,"Ġbro":1443,"ushed":1444,"Ġherself":1445,"iew":1446,"Ġcount":1447,"ative":1448,"Ġwouldn":1449,"Ġcoll":1450,"tern":1451,"ĠUn":1452,"Ġext":1453,"Ġdead":1454,"Ġquickly":1455,"Ġmorning":1456,"ines":1457,"?'":1458,"ĠFor":1459,"eth":1460,"Ġland":1461,"itting":1462,"kay":1463,"ific":1464,"Ġtowards":1465,"Ġtrans":1466,"Ġhalf":1467,"fully":1468,"Ġloc":1469,"Ġbar":1470,"Ġhappened":1471,"by":1472,"There":1473,"ead":1474,"Ġlarge":1475,"Ġhaving":1476,"Ġstra":1477,"How":1478,"ĠBe":1479,"ĠAt":1480,"reen":1481,"lect":1482,"iously":1483,"Ġask":1484,"Ġtimes":1485,"Ġfull":1486,"aken":1487,"hapter":1488,"Ġclear":1489,"Ġtop":1490,"Ġdem":1491,"ĠNot":1492,"bably":1493,"ohn":1494,"du":1495,"oll":1496,"cc":1497,"br":1498,"ten":1499,"ield":1500,"ames":1501,"ird":1502,"Ġfire":1503,"ĠFr":1504,"Ġ[":1505,"Ġquestion":1506,"the":1507,"ĠZ":1508,"irt":1509,"Ġspec":1510,"Ġreason":1511,"Ġmaking":1512,"Ġappro":1513,"oud":1514,"Ġgone":1515,"Ġlear":1516,"io":1517,"Ġbuild":1518,"Ġtre":1519,"fort":1520,"Ġschool":1521,"Ġpar":1522,"Ġwon":1523,"Ġidea":1524,"Ġstopped":1525,"ments":1526,"head":1527,"Ġbreath":1528,"Ġdoesn":1529,"Ġsleep":1530,"Ġfriends":1531,"Ġeye":1532,"app":1533,"Ġ:":1534,"Ġform":1535,"Ġstep":1536,"Ġshort":1537,"Ġbook":1538,"rol":1539,"Ġupon":1540,"Ġed":1541,"Ġdeath":1542,"Ġopened":1543,"irit":1544,"Ġsqu":1545,"Ġdel":1546,"erest":1547,"Ġanyone":1548,"gged":1549,"ĠAr":1550,"Ġtou":1551,",'":1552,"ush":1553,"Ġremember":1554,"Ġwhole":1555,"Ġfour":1556,"Ġfeeling":1557,"Ġfree":1558,"My":1559,"Ġmoved":1560,"Ġprom":1561,"selves":1562,"Ġfell":1563,"used":1564,"Ġless":1565,"Ġexpect":1566,"ane":1567,"Ġap":1568,"Ġfight":1569,"ants":1570,"orry":1571,"esus":1572,"any":1573,"Ð¾":1574,"IN":1575,"eah":1576,"Ġproble":1577,"Ġwhite":1578,"ening":1579,"Ġeveryone":1580,"Ġsurpr":1581,"Ġreached":1582,"à¯":1583,"Ġgrab":1584,"Ġswe":1585,"ides":1586,"Ġmatter":1587,"Ðµ":1588,"my":1589,"fect":1590,"cy":1591,"ton":1592,"If":1593,"ister":1594,"Ġprobably":1595,"Ġfun":1596,"Ġbecome":1597,"Ġexc":1598,"where":1599,"Ġoutside":1600,"ĠDe":1601,"Ġmoney":1602,"Ġwithin":1603,"When":1604,"Ġadd":1605,"Ġ4":1606,"Ġpret":1607,"Ġhor":1608,"ining":1609,"Ġonto":1610,"Ġbra":1611,"Ġkiss":1612,"Ġsun":1613,"Ġforward":1614,"Ġchildren":1615,"Ġkid":1616,"ER":1617,"com":1618,"Ġcertain":1619,"Ġgrou":1620,"not":1621,"ange":1622,"Ġminutes":1623,"inted":1624,"Ġfur":1625,"Ġkept":1626,"Ġready":1627,"room":1628,"Ġang":1629,"Ġcell":1630,"Ġreplied":1631,"ract":1632,"Ġ...":1633,"osed":1634,"iver":1635,"Ġcontinued":1636,"ĠBr":1637,"ute":1638,"Ġtaking":1639,"gr":1640,"uss":1641,"els":1642,"01":1643,"Ġhadn":1644,"aybe":1645,"Ġcat":1646,"Ġshow":1647,"Ġwrong":1648,"ik":1649,"rie":1650,"Ġalone":1651,"rought":1652,"eared":1653,"aster":1654,"Ġcol":1655,"Ġcomplete":1656,"gy":1657,"Ġshook":1658,"ony":1659,"Ġphone":1660,"ĠQ":1661,"Ġlive":1662,"Ġlea":1663,"ug":1664,"ina":1665,"land":1666,"lic":1667,"Ġadv":1668,"dden":1669,"Ġ**":1670,"Ġhope":1671,"ially":1672,"Ġinform":1673,"Ġimport":1674,"umber":1675,"Ġlif":1676,"Ġpri":1677,"Ġthinking":1678,"Ġmus":1679,"ards":1680,"Ġpos":1681,"Ġbring":1682,"Ġlost":1683,"me":1684,"Ġbrother":1685,"Ġsaf":1686,"Ġfinally":1687,"Ġfig":1688,"Ġcent":1689,"Ġinterest":1690,"Ġfill":1691,"Ġsudden":1692,"aid":1693,"ging":1694,"ken":1695,"ists":1696,"ump":1697,"ĠWith":1698,"Ġwhis":1699,"Ġliving":1700,"Ġbeaut":1701,"Ġfood":1702,"oul":1703,"Ġsent":1704,"Ġsho":1705,"aces":1706,"Ġbreak":1707,"ement":1708,"ression":1709,"ears":1710,"Ġopp":1711,"otion":1712,"Ġchange":1713,"Ġtaken":1714,"Ġjo":1715,"clud":1716,"Ġbrought":1717,"Ġstru":1718,"cle":1719,"ĠSp":1720,"Ġspeak":1721,"Ġdep":1722,"Ġjob":1723,"ĠNow":1724,"Ġmid":1725,"Ġtrue":1726,"Ġquite":1727,"Ġ5":1728,"Ġeither":1729,"Ġimag":1730,"Ġgiven":1731,"Ġwatched":1732,"ĠJesus":1733,"overed":1734,"ĠDo":1735,"Ġsever":1736,"Ġmag":1737,"ison":1738,"Ġcra":1739,"ĠLord":1740,"Ġmess":1741,"Ġquiet":1742,"ĠJohn":1743,"Ġshall":1744,"Ġnat":1745,"ĠAfter":1746,"Ġslowly":1747,"itc":1748,"Ġdream":1749,"ien":1750,"ics":1751,"iced":1752,"ism":1753,"ĠOne":1754,"Ġtalking":1755,"Ġmem":1756,"Ġfa":1757,"Ġmed":1758,"ues":1759,"Ġactually":1760,"ĠCl":1761,"Ġsoft":1762,"Ġsense":1763,"Ġdou":1764,"stem":1765,"erv":1766,"Ġseveral":1767,"ots":1768,"ices":1769,"Ġfear":1770,"Ġwalk":1771,"Ġstrong":1772,"ma":1773,"Ġcre":1774,"ution":1775,"haps":1776,"Ġarri":1777,"enty":1778,"Ġsaying":1779,"ey":1780,"aned":1781,"Ġtoday":1782,"ex":1783,"iting":1784,"__":1785,"Ġago":1786,"oun":1787,"Do":1788,"ipped":1789,"Ġsing":1790,"Ġtruth":1791,"Ùİ":1792,"Ġdirect":1793,"Ġfollowed":1794,"Ġchair":1795,"ghed":1796,"ĠAd":1797,"Ġcontrol":1798,"Ġinf":1799,"Ġmonth":1800,"arr":1801,"und":1802,"alm":1803,"Ġstory":1804,"Ġanswer":1805,"Ġcut":1806,"Ġcase":1807,"reed":1808,"Ġlips":1809,"Why":1810,"###":1811,"over":1812,"Ġbur":1813,"Ġwhe":1814,"iding":1815,"imes":1816,"Ġocc":1817,"Not":1818,"ery":1819,"Ġhot":1820,"velop":1821,"Ġabove":1822,"Ġwomen":1823,"Ġguess":1824,"Ġdecided":1825,"empt":1826,"anced":1827,"cri":1828,"Ġmaybe":1829,"Ġbusiness":1830,"Ġroll":1831,"Ġbegin":1832,"Ġshoulder":1833,"Ġclosed":1834,"Ġdest":1835,"Ġparent":1836,"Ġwaiting":1837,"Ġav":1838,"Ġchest":1839,"Ġfoot":1840,"Ġgener":1841,"gan":1842,"Ġlow":1843,"ians":1844,"Ġline":1845,"Ġmain":1846,"dle":1847,"ĠOn":1848,"Ġve":1849,"aj":1850,"Ġcold":1851,"Ġroad":1852,"ĠOr":1853,"Ġhours":1854,"Ġimportant":1855,"Ġlay":1856,"Ġnumber":1857,"Ġlonger":1858,"),":1859,"Ġspoke":1860,"Ġpay":1861,"Ġstanding":1862,"aughter":1863,"ats":1864,"iful":1865,"Ġglass":1866,"Ġadm":1867,"Ġattention":1868,"Ġentire":1869,"Ġwindow":1870,"Ġson":1871,"Ġcir":1872,"Ġsystem":1873,"aged":1874,"de":1875,"Ġlaughed":1876,"airs":1877,"Ġgroup":1878,"aim":1879,"ze":1880,"anger":1881,"Ġpossible":1882,"read":1883,"Ġbecame":1884,"ĠBl":1885,"Ġdisapp":1886,"ising":1887,"ief":1888,"Ġprov":1889,"Ġorder":1890,"Ġfive":1891,"ror":1892,"Ġperfect":1893,"Ġskin":1894,"Ġcity":1895,"cent":1896,"ains":1897,"Ġhit":1898,"ork":1899,"Ġtown":1900,"osp":1901,"ider":1902,"Ġcouple":1903,"Ġrequ":1904,"ĠLe":1905,"Ġduring":1906,"ories":1907,"ges":1908,"Ġdeal":1909,"sh":1910,"ital":1911,"ãģ":1912,"joy":1913,"night":1914,"Ġlaugh":1915,"ational":1916,"alth":1917,"Ġworking":1918,"Ð¸":1919,"Ġmod":1920,"Ġknown":1921,"Ð½":1922,"Ġship":1923,"Ġneck":1924,"Ġcaught":1925,"St":1926,"ĠJust":1927,"Ġsuc":1928,"Ġhell":1929,"Ġsorry":1930,"ision":1931,"Ġhappy":1932,"Ġlooks":1933,"Ġaff":1934,"ĠTo":1935,"acked":1936,"medi":1937,"ĠSe":1938,"bs":1939,"....":1940,"oon":1941,"Ġprotect":1942,"Ġwood":1943,"Ġfingers":1944,"antly":1945,"Ġrather":1946,"ages":1947,"ior":1948,"Ġblue":1949,"Ġguy":1950,"ĠPro":1951,"Ġclass":1952,"ÑĤ":1953,"Ġserv":1954,"Ġcond":1955,"Ġsitting":1956,"ĠCar":1957,"body":1958,"ĠWhy":1959,"Ġcross":1960,"Ġtight":1961,"ural":1962,"Ġthr":1963,"Ġclot":1964,"Ġsoc":1965,"Ġyourself":1966,"Ġexam":1967,"Ġyell":1968,"Ġpretty":1969,"Ġisn":1970,"Ġlaw":1971,"Ġpie":1972,"Ġhall":1973,"Ġdev":1974,"Ġmil":1975,"Ġsens":1976,"ern":1977,"Ġbott":1978,"Ġstared":1979,"Ġoffice":1980,"ĠEl":1981,"Ġscream":1982,"aul":1983,"Ġself":1984,"ON":1985,"Ġdam":1986,"Chapter":1987,"Ġpassed":1988,"Ġesc":1989,"Ġenjoy":1990,"Ġrunning":1991,"Ġstraight":1992,"of":1993,"cious":1994,"eks":1995,"Ġexact":1996,"ination":1997,"unt":1998,"Ġpub":1999,"Ġpartic":2000,"Yeah":2001,"Ġview":2002,"Ġgun":2003,"Don":2004,"ended":2005,"lex":2006,"Ġwife":2007,"urch":2008,"ĠCom":2009,"Ġty":2010,"Ġmeans":2011,"though":2012,"ply":2013,"ored":2014,"Ġaccept":2015,"Ġwarm":2016,"Ġparents":2017,"Ġten":2018,"Ġinclud":2019,"ator":2020,"ope":2021,"Ġproblem":2022,"aven":2023,"ĠWh":2024,"Ġpap":2025,"lease":2026,"Ġoften":2027,"bing":2028,"Ġsoul":2029,"Ġele":2030,"Ġrece":2031,"Ġsix":2032,"Ġpray":2033,"ooks":2034,"Â·":2035,"Ġcry":2036,"ctor":2037,"ĠDan":2038,"Ġthemselves":2039,"Ġfine":2040,"Ġmeant":2041,"Ġinformation":2042,"Ġstepped":2043,"Ġbuilding":2044,"Ġ6":2045,"Ġspirit":2046,"Ġearth":2047,"Ġchance":2048,"Ġgaz":2049,"Ġwatch":2050,"ĠNew":2051,"Ġbag":2052,"Ġwonder":2053,"Ġbes":2054,"iam":2055,"zy":2056,"Ġslight":2057,"ones":2058,"Ġbas":2059,"Ġarea":2060,"ĠSome":2061,"Ġsuddenly":2062,"._":2063,"arch":2064,"Ġbeautiful":2065,"unch":2066,"ler":2067,"meric":2068,"aused":2069,"Ġthoughts":2070,"aching":2071,"Ġweek":2072,"Ġbab":2073,"rig":2074,"--":2075,"Ġreturned":2076,"Ġeng":2077,"ĠSc":2078,"hys":2079,"Ġnews":2080,"Ġsol":2081,"Ġheav":2082,"Ġhurt":2083,"Ġ,":2084,"rey":2085,"Ġcannot":2086,"Ġbene":2087,"Ġsort":2088,"ĠSam":2089,"Ġgrow":2090,"Ġsafe":2091,"Ġforg":2092,"ilt":2093,"Ġshot":2094,"Ġpath":2095,"Ġwin":2096,"Then":2097,"Ġimmedi":2098,"Ġord":2099,"ara":2100,"Ġhund":2101,"iny":2102,"Ġhundred":2103,"Ġart":2104,"Ġtrust":2105,"ift":2106,"ĠEvery":2107,"Ġconcer":2108,"ote":2109,"son":2110,"Ġtrou":2111,"ĠSh":2112,"Ġlim":2113,"ches":2114,"Is":2115,"Ġmakes":2116,"ĠPr":2117,"Ġgrin":2118,"Ġdoub":2119,"Ġconst":2120,"Ġ201":2121,"Ġeffect":2122,"Ġholding":2123,"Ġseat":2124,"isted":2125,"Ġfast":2126,"Ġwatching":2127,"erm":2128,"Ġnoticed":2129,"Ġhon":2130,"Ġgrabbed":2131,"light":2132,"sed":2133,"Ġpresent":2134,"ĠWill":2135,"ape":2136,"ocked":2137,"Ġapart":2138,"Ġprev":2139,"Ġpract":2140,"Ġsitu":2141,"rupt":2142,"ought":2143,"inc":2144,"ived":2145,"Ġlevel":2146,"itchen":2147,"Ġcommun":2148,"Ġspace":2149,"Ġdrink":2150,"Ġeat":2151,"Ġyes":2152,"Ġlate":2153,"ole":2154,"Ġign":2155,"ĠAm":2156,"ili":2157,"Ġprof":2158,"rent":2159,"ĠEven":2160,"Ġhappen":2161,"ming":2162,"ring":2163,"Ġprep":2164,"ING":2165,"Ġfollow":2166,"Ġprop":2167,"ude":2168,"ivers":2169,"pec":2170,"ledge":2171,"Ġcloser":2172,"Ġdie":2173,"Ġnice":2174,"Ġshout":2175,"Ġfoc":2176,"Ġkitchen":2177,"Ġdevelop":2178,"vern":2179,"Ġsex":2180,"Ġabs":2181,"Ġlegs":2182,"Ġoffic":2183,"Ġrock":2184,"Ġleaving":2185,"Ġwhisp":2186,"Than":2187,"Ġfut":2188,"Ġprodu":2189,"All":2190,"Ã¢":2191,"Ġburn":2192,"ĠAmeric":2193,"ĠMaybe":2194,"Ġamong":2195,"Ġokay":2196,"Ġhung":2197,"Ġappeared":2198,"ĠDon":2199,"Ñģ":2200,"hel":2201,"Ġmur":2202,"Ġtest":2203,"ives":2204,"OR":2205,"ĠEm":2206,"orrow":2207,"Ġled":2208,"uthor":2209,"acing":2210,"ogn":2211,"Ġbare":2212,"Ġattack":2213,"Ġener":2214,"ÑĢ":2215,"Ġraised":2216,"itive":2217,"Ġlives":2218,"Ġfurther":2219,"Now":2220,"idence":2221,"nect":2222,"Ġsold":2223,"Ġshut":2224,"ham":2225,"Ġfilled":2226,"dy":2227,"Ġcompletely":2228,"Ġprocess":2229,"ggest":2230,"but":2231,"Ġmoving":2232,"Ġconvers":2233,"Ġequ":2234,"dom":2235,"Ġcomes":2236,"Ġearly":2237,"tered":2238,"Ġobs":2239,"Ġann":2240,"ĠJack":2241,"ron":2242,"Ġthro":2243,"umped":2244,"ster":2245,"Ġenc":2246,"Ġanswered":2247,"Ġ7":2248,"Ġsight":2249,"Ġstat":2250,"use":2251,"Ġsuggest":2252,"Ġrealized":2253,"Ġill":2254,"Ġsimply":2255,"Ġinstead":2256,"Ġ9":2257,"Ġusing":2258,"AT":2259,"Ġsuff":2260,"ries":2261,"Ġsecret":2262,"Ġcap":2263,"Ġpict":2264,"Ġtreat":2265,"Ġsal":2266,"Ġtem":2267,"Ġwalking":2268,"Ġloud":2269,"Ġexactly":2270,"ĠTr":2271,"ĠGr":2272,"Ġgod":2273,"ĠAb":2274,"Ġstate":2275,"An":2276,"ding":2277,"ney":2278,"Ġir":2279,"For":2280,"Ġsend":2281,"Ġteam":2282,"Ġempt":2283,"ified":2284,"oid":2285,"roll":2286,"Ġ|":2287,"Ġpushed":2288,"Ġworry":2289,"ãĤ":2290,"ley":2291,"Ġnorm":2292,"Ġanim":2293,"Ġwhatever":2294,"Ġcommand":2295,"Ġest":2296,"Ġcomfort":2297,"Ġkilled":2298,"Ġval":2299,"Ġcrow":2300,"Ġworked":2301,"Ġsus":2302,"Ġvar":2303,"Ð»":2304,"Ġz":2305,"attle":2306,"ĠEd":2307,"After":2308,"Ġpicked":2309,"Ġknows":2310,"Ġcorner":2311,"_.":2312,"Ġstuff":2313,"unk":2314,"Ġfail":2315,"Ġphys":2316,"ality":2317,"Ġplease":2318,"ĠMic":2319,"Ġexpression":2320,"Ġtor":2321,"Ġsmell":2322,"Ġobv":2323,"Are":2324,"Ġitself":2325,"af":2326,"het":2327,"Ġreport":2328,"Ġgrand":2329,"asure":2330,"ĠCon":2331,"ances":2332,"Ġgreen":2333,"ology":2334,"Ġrecogn":2335,"Ġposition":2336,"ashed":2337,"Ġseeing":2338,"Ġpop":2339,"oly":2340,"Ġbox":2341,"Ġbright":2342,"band":2343,"Ġclim":2344,"Ġ8":2345,"itch":2346,"EN":2347,"ires":2348,"Ġcover":2349,"Ġmine":2350,"Ġstrange":2351,"Ġeasy":2352,"Ġce":2353,"Ġwide":2354,"Ġimmediately":2355,"aled":2356,"Ġsingle":2357,"ĠJo":2358,"Ġfuture":2359,"pecially":2360,"acy":2361,"Ġloved":2362,"Ġant":2363,"Ġdog":2364,"Ġweap":2365,"Ġsky":2366,"rif":2367,"Ġstreet":2368,"Ġsister":2369,"lo":2370,"Ġaf":2371,"Ġmonths":2372,"Ġcoun":2373,"bo":2374,"Ø§":2375,"Ġreve":2376,"Al":2377,"Ġspot":2378,"rief":2379,"aining":2380,"Ġking":2381,"let":2382,"Ġexperience":2383,"que":2384,"ighed":2385,"Ġwhispered":2386,"Ġunc":2387,"ĠKing":2388,"Ã©":2389,"Ġrelations":2390,"irm":2391,"Ġproper":2392,"irty":2393,"how":2394,"Ġgiving":2395,"Ġattempt":2396,"Ġconv":2397,"Ġmount":2398,"iter":2399,"like":2400,"Ġsupport":2401,"Ġfollowing":2402,"chn":2403,"yond":2404,"Ġquestions":2405,"Ġones":2406,"ev":2407,"Ġgas":2408,"Ġpot":2409,"Let":2410,"Ġcoff":2411,"Ġresult":2412,"eter":2413,"Ġgirls":2414,"Ġage":2415,"iety":2416,"Ġenergy":2417,"Ġdropped":2418,"Ġpointed":2419,"Ġdied":2420,"eng":2421,"Ġleaned":2422,"RE":2423,"Ġinvol":2424,"wo":2425,"Ġdanger":2426,"à¯į":2427,"iling":2428,"aded":2429,"Ġdirection":2430,"Ġclean":2431,"Ġsilence":2432,"Ġplaced":2433,"Ġbeside":2434,"Ġglanced":2435,"Ġfaith":2436,"Ġevent":2437,"Ġhang":2438,"Ġtouch":2439,"ĠChar":2440,"ousand":2441,"Ġdraw":2442,"Ġseems":2443,"more":2444,"Ġexist":2445,"Ġdiffic":2446,"Ġcheck":2447,"Ġclothes":2448,"Ġfav":2449,"Ġdin":2450,"ĠDav":2451,"Ġforce":2452,"Ġchanged":2453,"Ġguard":2454,"Ġcop":2455,"cha":2456,"Ġexcept":2457,"itted":2458,"Ġhist":2459,"Ġtree":2460,"Ġmiddle":2461,"Ġfigure":2462,"Ġahead":2463,"ending":2464,"Ġround":2465,"Ġfinished":2466,"AN":2467,"Ġtears":2468,"eed":2469,"Ġdress":2470,"ously":2471,"Ġdrive":2472,"sy":2473,"Ġcountry":2474,"Ġappear":2475,"Ġpress":2476,"Just":2477,"Ġsurv":2478,"Ġgold":2479,"aked":2480,"Ġsett":2481,"ĠTom":2482,"His":2483,"ecause":2484,"inal":2485,"Ġsituation":2486,"Ġwaited":2487,"Ġwondered":2488,"hael":2489,"raid":2490,"Ġadded":2491,"Ġstri":2492,"Ġshru":2493,"ĠLet":2494,"erc":2495,"ana":2496,"Ġhus":2497,"Ġmention":2498,"Ġsad":2499,"Ġer":2500,"Ġsuper":2501,"Be":2502,"With":2503,"Ġmis":2504,"Ġmut":2505,"Ġconnect":2506,"Ġarrived":2507,"Ġsword":2508,"zz":2509,"Ġfield":2510,"Ġdesk":2511,"Ġedge":2512,"Ġsum":2513,"Ġbaby":2514,"Ġguys":2515,"Ġknowing":2516,"ees":2517,"Ġincre":2518,"Ġgovern":2519,"Ġauthor":2520,"Ġbeyond":2521,"Ġsupposed":2522,"Ġrespond":2523,"Ġpick":2524,"Ġcapt":2525,"Ġcast":2526,"Ġpaper":2527,"ai":2528,"Ġtelling":2529,"ray":2530,"Ġspent":2531,"Ġmist":2532,"At":2533,"Ġpolice":2534,"Ġthroat":2535,"Ġpeace":2536,"Ġrub":2537,"Ġempty":2538,"ishing":2539,"Ġsighed":2540,"Ġstom":2541,"Ġver":2542,"Ġcarry":2543,"aff":2544,"kes":2545,"ĠÂ·":2546,"Ġjud":2547,"Ġtwenty":2548,"Ġgame":2549,"orth":2550,"amed":2551,"ĠHowever":2552,"port":2553,"Ġthousand":2554,"Ġmass":2555,"Ġmir":2556,"Ġimm":2557,"usion":2558,"ruct":2559,"Ġtrees":2560,"Ġwra":2561,"Ġnearly":2562,"Ġdaughter":2563,"go":2564,"ĠRo":2565,"Ġwish":2566,"ky":2567,"ises":2568,"Ġshad":2569,"Ġparticular":2570,"Ġball":2571,"Ġshoulders":2572,"Ġdiv":2573,"ĠPaul":2574,"come":2575,"Ġlearn":2576,"Ġwhether":2577,"par":2578,"Ġspecial":2579,"Ġrelationship":2580,"ĠPer":2581,"Ġcoffee":2582,"Ġafraid":2583,"Ġfly":2584,"ĠMe":2585,"yn":2586,"Ġcovered":2587,"rand":2588,"aur":2589,"enn":2590,"Ġwants":2591,"Ġhowever":2592,"ills":2593,"ips":2594,"Ġvisit":2595,"ivid":2596,"ively":2597,"Ġknowledge":2598,"hered":2599,"aling":2600,"ask":2601,"ration":2602,"Ġgaze":2603,"Ġsuccess":2604,"Ġhusband":2605,"Ġmark":2606,"Ġconversation":2607,"urity":2608,"ĠYour":2609,"ples":2610,"Ġdiscuss":2611,"Ġsurprised":2612,"Ġund":2613,"Ġkids":2614,"Ġsurround":2615,"Ġdad":2616,"Ġneeds":2617,"Ġmeeting":2618,"HE":2619,"Ġ10":2620,"Ġactiv":2621,"con":2622,"oring":2623,"Ġ]":2624,"Ġrespect":2625,"á»":2626,"ĠSha":2627,"Ġremind":2628,"ĠÙ":2629,"Ġcompl":2630,"rom":2631,"Ġfrown":2632,"Ġthreat":2633,"wards":2634,"ails":2635,"Ġheavy":2636,"itten":2637,"Ġshar":2638,"Ġident":2639,"Ġchurch":2640,"Ġinvest":2641,"Ġhaven":2642,"Ġgri":2643,"Ġweeks":2644,"gen":2645,"ury":2646,"ald":2647,"Ġanyway":2648,"Ġpersonal":2649,"Ġevening":2650,"Ġcompany":2651,"Ġalive":2652,"Ġfair":2653,"Ġcalm":2654,"Ġtom":2655,"Ġperhaps":2656,"Ġminute":2657,"roy":2658,"Ġtonight":2659,"llen":2660,"Ġbooks":2661,"cket":2662,"Ġdoubt":2663,"Ġda":2664,"ĠInd":2665,"Ġcirc":2666,"ris":2667,"ral":2668,"acher":2669,"Ġpurp":2670,"ĠPe":2671,"iled":2672,"Ġtall":2673,"Ġsteps":2674,"Ġcrowd":2675,"ĠAlex":2676,"ĠHar":2677,"une":2678,"Ġevil":2679,"Ġworth":2680,"Ġdistance":2681,"Ġespecially":2682,"Ġtot":2683,"Ġpublic":2684,"Ġrad":2685,"ession":2686,"Ġrev":2687,"Ġstreng":2688,"Ġmill":2689,"Ġpack":2690,"Ġstone":2691,"ushing":2692,"à¤":2693,"val":2694,"Ġdifficult":2695,"ci":2696,"Ġshowed":2697,"atic":2698,"Ġreach":2699,"ĠGe":2700,"ajor":2701,"Ġrelig":2702,"iol":2703,"Ġpriv":2704,"Ġdescri":2705,"ilar":2706,"On":2707,"ume":2708,"ĠPl":2709,"ĠHim":2710,"icking":2711,"iel":2712,"Ġla":2713,"Ġorgan":2714,"Ġentered":2715,"resh":2716,"Ġpossib":2717,"Where":2718,"Ġnecess":2719,"Ġstrugg":2720,"Ġfinger":2721,"Ġstaring":2722,"Ġcollect":2723,"ES":2724,"action":2725,"reet":2726,"Ġcamp":2727,"Ġhuge":2728,"Ġnon":2729,"ording":2730,"rect":2731,"Ġheaded":2732,"idge":2733,"Ġtechn":2734,"Ä±":2735,"Ġaware":2736,"Okay":2737,"dd":2738,"eral":2739,"la":2740,"inite":2741,"Ġcas":2742,"Ġtrouble":2743,"ĠCan":2744,"Ġelect":2745,"reg":2746,"lish":2747,"Who":2748,"Ġsweet":2749,"Ġturning":2750,"Ġbecom":2751,"Ġlived":2752,"ule":2753,"AL":2754,"Ġclaim":2755,"Ġpan":2756,"Ġearl":2757,"Her":2758,"umbled":2759,"Ġbrain":2760,"Ġthick":2761,"Ġlab":2762,"Ġcomput":2763,"Ġluck":2764,"ĠEarth":2765,"miss":2766,"Ġeffort":2767,"Ġslightly":2768,"Ġiss":2769,"ortun":2770,"Ġfle":2771,"illy":2772,"IS":2773,"Ġrese":2774,"ĠAng":2775,"bered":2776,"Ġpun":2777,"Ġdarkness":2778,"uke":2779,"gram":2780,"Ġbir":2781,"Ġtakes":2782,"Good":2783,"Ġpost":2784,"Ġ200":2785,"Ġris":2786,"pite":2787,"ĠAllah":2788,"ĠEng":2789,"ĠØ":2790,"Ġweak":2791,"esh":2792,"Ġsimple":2793,"mp":2794,"Ġarg":2795,"ann":2796,"Ġways":2797,"lt":2798,"Ġbeginning":2799,"Ġwalls":2800,"Ġpiece":2801,"Ġdinner":2802,"cing":2803,"ĠBy":2804,"ĠDr":2805,"Ġ=":2806,"Ġparty":2807,"ays":2808,"ĠThese":2809,"Ġstomach":2810,"Ġnature":2811,"Ġbelow":2812,"ĠDavid":2813,"Ġmusic":2814,"Ġmanaged":2815,"sing":2816,"Ġcontact":2817,"owers":2818,"Ġallowed":2819,"Ġsubject":2820,"Ġnose":2821,"Ġsin":2822,"Ġdoors":2823,"Ġbath":2824,"Ġobject":2825,"Ġbroken":2826,"Ġrolled":2827,"Ġperform":2828,"Ġenem":2829,"bert":2830,"Ġconsider":2831,"ĠChapter":2832,"Ġsick":2833,"ager":2834,"onse":2835,"co":2836,"Ġdeterm":2837,"uit":2838,"Ġcause":2839,"Ġchoice":2840,"ospital":2841,"Ġbrief":2842,"fer":2843,"for":2844,"ental":2845,"Ġjour":2846,"Ġfif":2847,"now":2848,"Ġtomorrow":2849,"Ġnormal":2850,"19":2851,"Ġserious":2852,"ashing":2853,"Ġbarely":2854,"teen":2855,"Ġsometimes":2856,"Ġsmo":2857,"Ġgro":2858,"Ġrespons":2859,"por":2860,"pper":2861,"Ġexpected":2862,"Ġble":2863,"ĠNe":2864,"Ġreading":2865,"ĠDad":2866,"10":2867,"AR":2868,"Ġwearing":2869,"Ġbattle":2870,"ingly":2871,"Ġport":2872,"iles":2873,"Ġlifted":2874,"OU":2875,"Ġcool":2876,"iliar":2877,"Ġgoes":2878,"Ġà®":2879,"Ġur":2880,"ov":2881,"ulation":2882,"mbers":2883,"Ġtravel":2884,"Re":2885,"ption":2886,"ĠMan":2887,"Ġshirt":2888,"Ġpoor":2889,"Ġsave":2890,"eless":2891,"ĠWho":2892,"men":2893,"een":2894,"Ġoper":2895,"bit":2896,"upid":2897,"Ġmagic":2898,"Ġspread":2899,"Ġsurprise":2900,"Ġwound":2901,"well":2902,"Ð¾Ð":2903,"idden":2904,"ĠCha":2905,"ential":2906,"sc":2907,"ooking":2908,"Ġbeha":2909,"Ġsurf":2910,"Ġkey":2911,"ization":2912,"rap":2913,"mm":2914,"Ġforget":2915,"Ġtar":2916,"Ġindivid":2917,"ĠGu":2918,"Ġcharac":2919,"Ġemb":2920,"Ġexplained":2921,"yle":2922,"olution":2923,"Ġeight":2924,"Ġcatch":2925,"Ġdemand":2926,"Ġweren":2927,"set":2928,"Ġteeth":2929,"Ġvill":2930,"Ġsand":2931,"ait":2932,"Ġrose":2933,"rodu":2934,"rit":2935,"Ġwild":2936,"uct":2937,"iers":2938,"ĠJe":2939,"Ġexplain":2940,"Ġdesign":2941,"Ġstrength":2942,"olf":2943,"rest":2944,"Ġsomewhere":2945,"Ġcontinue":2946,"Ġglad":2947,"Ġhorse":2948,"Ġearlier":2949,"Ġworse":2950,"Did":2951,"Ġnotice":2952,"Ġremembered":2953,"ĠWell":2954,"Ġheaven":2955,"ploy":2956,"Ġorig":2957,"Ġnote":2958,"ium":2959,"Ġagreed":2960,"mon":2961,"Ġspl":2962,"Ġrepe":2963,"cked":2964,"Ġboys":2965,"ED":2966,"Ġhig":2967,"Ġtone":2968,"To":2969,"Ġhelped":2970,"Ġeasily":2971,"ball":2972,"Ġemer":2973,"Ġcreated":2974,"rel":2975,"orge":2976,"ĠJames":2977,"Ġcam":2978,"Ġanymore":2979,"Ġmot":2980,"Ġsounds":2981,"izing":2982,"Ġresponse":2983,"Ġbroke":2984,"Ġdrag":2985,"Ġhy":2986,"ceed":2987,"Ġinn":2988,"Ġaccom":2989,"Ġpen":2990,"!'":2991,"oved":2992,"Ġthank":2993,"Ġrele":2994,"ĠEx":2995,"Ġfem":2996,"Hey":2997,"Ġje":2998,"iction":2999,"Ġshare":3000,"ĠLuc":3001,"Ġstret":3002,"ature":3003,"Ġthird":3004,"Ġoffered":3005,"Ġrecord":3006,"Ġlikely":3007,"Ġring":3008,"Ġremained":3009,"yl":3010,"Ġviol":3011,"Ġhistory":3012,"Ġcab":3013,"Ġcurrent":3014,"One":3015,"Ġfocus":3016,"ÙĦ":3017,"Thank":3018,"itions":3019,"Ġplaying":3020,"ucking":3021,"you":3022,"Ġfre":3023,"iving":3024,"Ġcertainly":3025,"Ġborn":3026,"Ġusually":3027,"Ġstore":3028,"Ġshrugged":3029,"Ġanger":3030,"Ġden":3031,"Ġpurpose":3032,"Ġgovernment":3033,"line":3034,"angu":3035,"sidered":3036,"Ġclearly":3037,"Ġtow":3038,"Ġthrew":3039,"Ġmessage":3040,"Of":3041,"Ġalthough":3042,"Ġpresence":3043,"Ġindividual":3044,"ĠSte":3045,"Ġcommon":3046,"ama":3047,"igg":3048,"Ġgets":3049,"ata":3050,"ĠInst":3051,"Ġtrack":3052,"Ġseconds":3053,"ĠPh":3054,"Ġhealth":3055,"Ġcomb":3056,"Ġlearned":3057,"Ġtired":3058,"Ġoffer":3059,"Ġstairs":3060,"Ġsilent":3061,"Ġallow":3062,"Ġscr":3063,"ĠSomet":3064,"Ġconsidered":3065,"Ġangry":3066,"Ġforced":3067,"Ġforest":3068,"âĢĶ\"":3069,"Ġlocal":3070,"hood":3071,"iversity":3072,"ode":3073,"Ġbrown":3074,"Ġcloud":3075,"Ġneg":3076,"Ġshit":3077,"rib":3078,"Ġnone":3079,"erved":3080,"Ġsour":3081,"ĠCol":3082,"aint":3083,"Ġbedroom":3084,"12":3085,"Ġdemon":3086,"Ġliked":3087,"ented":3088,"Ġemotion":3089,"ĠMichael":3090,"Ġpolit":3091,"ĠDid":3092,"ify":3093,"Ġshouted":3094,"Ġreality":3095,"Ch":3096,"Ġasking":3097,"ĠQu":3098,"work":3099,"Ġgrew":3100,"Ġbirth":3101,"Ġmotion":3102,"Ġtruck":3103,"Ġ18":3104,"ĠEv":3105,"Ġworried":3106,"oint":3107,"inally":3108,"Ñĭ":3109,"Ġstupid":3110,"rian":3111,"ĠBar":3112,"ĠBen":3113,"osh":3114,"Ġphot":3115,"Ġbeat":3116,"Ġpaused":3117,"IT":3118,"ades":3119,"Ġdestroy":3120,"Your":3121,"Ġbod":3122,"Ġproject":3123,"Ġhide":3124,"rible":3125,"Ġnerv":3126,"Ġspeed":3127,"udd":3128,"ĠAny":3129,"Ġ0":3130,"ĠOf":3131,"icle":3132,"Ġplaces":3133,"nel":3134,"Ġvan":3135,"rug":3136,"Ġhat":3137,"Ġ12":3138,"Ñĥ":3139,"Ġsepar":3140,"Ġtong":3141,"osing":3142,"Ġpocket":3143,"Ġprogram":3144,"Ġfinal":3145,"Ġlie":3146,"ius":3147,"Ġbeneath":3148,"ĠFather":3149,"Ġjumped":3150,"Ġpicture":3151,"Ġbottom":3152,"Ġworks":3153,"Ġsir":3154,"Ġtast":3155,"Ġfavor":3156,"Ġnor":3157,"Ġregard":3158,"Ġexperien":3159,"Ġopportun":3160,"ĠMrs":3161,"erve":3162,"Ġmajor":3163,"Ġvict":3164,"Ġgently":3165,"11":3166,"Ġrul":3167,"Ġsounded":3168,"ĠCor":3169,"amb":3170,"Ġwritten":3171,"noon":3172,"Ġut":3173,"IC":3174,"tt":3175,"Ġbow":3176,"usted":3177,"Ġquietly":3178,"Ġmembers":3179,"____":3180,"Ġexample":3181,"Ġaccount":3182,"itness":3183,"Ġaut":3184,"oose":3185,"\".":3186,"rely":3187,"ĠMark":3188,"Ġfresh":3189,"Ġaren":3190,"erial":3191,"Ġolder":3192,"Ġfamiliar":3193,"Ġcarried":3194,"Ġcells":3195,"isf":3196,"Ġlady":3197,"inct":3198,"Ġlisten":3199,"Ġhospital":3200,"Ġweight":3201,"Ġmemory":3202,"icated":3203,"ĠMom":3204,"Ġincluding":3205,"rage":3206,"Ġbell":3207,"Ġaction":3208,"reme":3209,"asion":3210,"Ġcomputer":3211,"Ġscreen":3212,"Ġkissed":3213,"ĠOnce":3214,"bel":3215,"Ġcost":3216,"Ġamaz":3217,"sit":3218,"Ġchuck":3219,"Ġrain":3220,"cient":3221,"Ġbull":3222,"Ġsuit":3223,"Ġtiny":3224,"ĠOur":3225,"Ġsimilar":3226,"Ġescape":3227,"Ġlying":3228,"Ġet":3229,"ĠSpirit":3230,"Ġsea":3231,"Ġdoctor":3232,"Ġrid":3233,"Ġmad":3234,"zen":3235,"Ġblank":3236,"tering":3237,"Ġstudy":3238,"Ġtruly":3239,"Ġplanet":3240,"Ġlose":3241,"ok":3242,"lu":3243,"Ġmach":3244,"ading":3245,"wise":3246,"arm":3247,"Ġstation":3248,"Ġcancer":3249,"mber":3250,"Ġpromise":3251,"Ġtele":3252,"Ġvol":3253,"ena":3254,"Ġlangu":3255,"Ġfix":3256,"Ġgent":3257,"Ġforth":3258,"Ġhoped":3259,"Can":3260,"Ġcup":3261,"Ġta":3262,"Sh":3263,"000":3264,"Ġphysical":3265,"Ġmetal":3266,"Ġhanded":3267,"olute":3268,"rop":3269,"Ġcenter":3270,"ĠâĢĶ":3271,"nie":3272,"ĠAg":3273,"what":3274,"Ġpowerful":3275,"Ġlights":3276,"ander":3277,"Ġappre":3278,"leep":3279,"ses":3280,"Ġsecurity":3281,"gress":3282,"Ġsocial":3283,"Ġafternoon":3284,"ighb":3285,"Ġanal":3286,"Ġnatural":3287,"Ġdue":3288,"hile":3289,"alk":3290,"ĠX":3291,"off":3292,"Ġears":3293,"Ġentr":3294,"Come":3295,"AP":3296,"zed":3297,"Ġsear":3298,"Ġdesire":3299,"Ġcheek":3300,"Ġspend":3301,"itude":3302,"ustom":3303,"itary":3304,"Ġmaterial":3305,"rated":3306,"Ġcaus":3307,"Ġhesit":3308,"Ġpressed":3309,"Ġstar":3310,"ancing":3311,"Ġpair":3312,"oci":3313,"Ġknees":3314,"Ġdressed":3315,"Ġcounter":3316,"Ġkeeping":3317,"Ġbal":3318,"cil":3319,"ĠFl":3320,"ĠTheir":3321,"ãĥ":3322,"Ġrelax":3323,"Ġcarefully":3324,"Ġcru":3325,"orld":3326,"Ġtalked":3327,"ĠMatt":3328,"Ġmarried":3329,"ĠSm":3330,"Ġrealize":3331,"ability":3332,"ns":3333,"ĠSat":3334,"astic":3335,"iverse":3336,"Ġdirectly":3337,"ja":3338,"bl":3339,"Ġspeaking":3340,"Ġgar":3341,"Ġfro":3342,"Ġfirm":3343,"Ġinvolved":3344,".,":3345,"cles":3346,"Ġproblems":3347,"Ġstick":3348,"rill":3349,"Ġ20":3350,"ĠMary":3351,"Ġintell":3352,"Ġthin":3353,"Ġhoping":3354,"ĠWhere":3355,"ilities":3356,"ĠGen":3357,"Ġlog":3358,"Maybe":3359,"ĠTe":3360,"Ġoppos":3361,"Ġbelong":3362,"ĠJul":3363,"ÙĲ":3364,"Ġneighb":3365,"Ġband":3366,"Ġsomehow":3367,"Ġpulling":3368,"ica":3369,"Ġheat":3370,"iod":3371,"à¦":3372,"pes":3373,"chie":3374,"Ġenv":3375,"aning":3376,"Ġarr":3377,"Ġtarget":3378,"riage":3379,"inting":3380,"Ġapartment":3381,"Ġbusy":3382,"ĠAre":3383,"Ġfool":3384,"Ġlad":3385,"Ġtype":3386,"umed":3387,"Ġodd":3388,"Ġhumans":3389,"Ġsna":3390,"Ġdim":3391,"Ġwhom":3392,"Ġcorrect":3393,"Ġbuy":3394,"ww":3395,"ls":3396,"ique":3397,"Ġbase":3398,"Ġprison":3399,"Ġwip":3400,"Ġunto":3401,"Ġoccur":3402,"Ġforever":3403,"Ġmeaning":3404,"ĠThan":3405,"ĠKe":3406,"Ġwis":3407,"Ġamount":3408,"ĠJim":3409,"Ġtouched":3410,"initely":3411,"ners":3412,"cend":3413,"Ġbodies":3414,"Ġcrazy":3415,"ox":3416,"ests":3417,"Ġlower":3418,"Ġexha":3419,"Ġdry":3420,"ĠMiss":3421,"Ġservice":3422,"ĠSar":3423,"Ġbless":3424,"Ð°Ð":3425,"Ġshop":3426,"ĠChristian":3427,"Ġremain":3428,"Ġunderstanding":3429,"Ġdrug":3430,"Ġfuck":3431,"Ġflesh":3432,"Ġmoments":3433,"Ġcult":3434,"Ġended":3435,"Ġ&":3436,"Ġwriting":3437,"aptain":3438,"rid":3439,"Ġnecessary":3440,"Ġimagine":3441,"Ġtum":3442,"Ġsurface":3443,"uel":3444,"ites":3445,"Ġtrip":3446,"ety":3447,"Ġstarting":3448,"ground":3449,"Ġdrove":3450,"Ġnumb":3451,"Ġhandle":3452,"ients":3453,"fast":3454,"Ġaffect":3455,"Ġbird":3456,"Ġriver":3457,"ĠOh":3458,"hard":3459,"Ġrou":3460,"Ġdecision":3461,"ĠMost":3462,"Ġstayed":3463,"Ġtongue":3464,"chan":3465,"arily":3466,"Ġfit":3467,"TER":3468,"Ġshif":3469,"Ġwhose":3470,"ĠFrom":3471,"ĠCal":3472,"ping":3473,"Ã¼":3474,"Ġimage":3475,"Ġhate":3476,"Ġblock":3477,"erence":3478,"Ġcal":3479,"rag":3480,"Ġdesper":3481,"sych":3482,"rael":3483,"Ġseven":3484,"Ġextra":3485,"Ġasks":3486,"Ġdi":3487,"Ġevents":3488,"Ġtend":3489,"pic":3490,"play":3491,"Ġlock":3492,"Ġshoot":3493,"Ġcolle":3494,"nal":3495,"ables":3496,"ĠSim":3497,"Ġturns":3498,"Ġvers":3499,"Ġhonest":3500,"Ġbelieved":3501,"ĠLike":3502,"Ġwrapped":3503,"Ġfully":3504,"Ġgentle":3505,"ĠMor":3506,"Ġreceived":3507,"Ġsmiling":3508,"gging":3509,"Ġcy":3510,"ĠMag":3511,"Ġusual":3512,"Ġsong":3513,"Ġimposs":3514,"ÙĨ":3515,"Ġtun":3516,"arden":3517,"Ġmult":3518,"ument":3519,"Ġcaused":3520,"Ġlit":3521,"Ġchallen":3522,"ember":3523,"Ġunderstood":3524,"ĠAmerican":3525,"16":3526,"Ġflat":3527,"'.":3528,"Ġhol":3529,"Ġgrowing":3530,"Ġteacher":3531,"ĠMay":3532,"Ġslid":3533,"istic":3534,"Ġfeelings":3535,"Ġjoin":3536,"ĠÎ":3537,"Ġemploy":3538,"omb":3539,"onna":3540,"Ġconscious":3541,"Ġwel":3542,"Ġapproached":3543,"Ġlack":3544,"Ġcharacter":3545,"Ġvision":3546,"gn":3547,"Ġpal":3548,"Ġstories":3549,"Ġavail":3550,"Ġwilling":3551,"Ġevidence":3552,"arc":3553,"Ġvarious":3554,"itor":3555,"Ġcried":3556,"Ġpaid":3557,"kn":3558,"ĠPeter":3559,"ival":3560,"Ġwrite":3561,"Ġlunch":3562,"ocking":3563,"ucked":3564,"ship":3565,"Ġdear":3566,"lin":3567,"Ġsoldiers":3568,"Ġmov":3569,"Ġjoy":3570,"Ġ15":3571,"Ġhappening":3572,"Ġfold":3573,"Ġcalling":3574,"Ġmissing":3575,"omin":3576,"Ġride":3577,"Ġfighting":3578,"Ġsac":3579,"Ġharm":3580,"Ġcolor":3581,"oured":3582,"Ġshaking":3583,"Ġboard":3584,"Ġsatisf":3585,"Ġstuck":3586,"Ġstro":3587,"Ġlocked":3588,"ĠGl":3589,"Ġi":3590,"Ġbuilt":3591,"Ġcreature":3592,"Ġdecl":3593,"AS":3594,"Ġopening":3595,"Ġãģ":3596,"Ġplayed":3597,"ication":3598,"Ġwore":3599,"Ġeventually":3600,"Ġunf":3601,"ION":3602,"oned":3603,"view":3604,"Ġmission":3605,"Ġblind":3606,"Ġyelled":3607,"ĠMart":3608,"ĠSu":3609,"hib":3610,"Ġdig":3611,"ension":3612,"ĠPat":3613,"13":3614,"ĠGer":3615,"Ġpred":3616,"Ġmoon":3617,"Ġrepres":3618,"Ġmale":3619,"15":3620,"Ġobvious":3621,"anda":3622,"Ġbreast":3623,"Ġlaid":3624,"Ġdisappeared":3625,"Ġfeed":3626,"Ġca":3627,"Ġwitness":3628,"Every":3629,"inary":3630,"Ġdrop":3631,"Ġperiod":3632,"arently":3633,"Ġputting":3634,"Ġentrance":3635,"Ġdoll":3636,"ounced":3637,"ĠTwo":3638,"Ġgrass":3639,"anted":3640,"era":3641,"ran":3642,"Ġavoid":3643,"Ġcho":3644,"Ġfinding":3645,"Ġsnow":3646,"Ġfalling":3647,"Ġdrew":3648,"oses":3649,"ruction":3650,"ulf":3651,"Ġsize":3652,"Ġattract":3653,"Ġbathroom":3654,"Ġslipped":3655,"ĠComm":3656,"Ġgrinned":3657,"Ġhidden":3658,"ĠMc":3659,"Ġfil":3660,"icate":3661,"Ġcrossed":3662,"Ġbenef":3663,"Ġpleasure":3664,"lim":3665,"Ġmer":3666,"Ġpound":3667,"Ġprepared":3668,"20":3669,"Ġhigher":3670,"Ġdust":3671,"Ġsearch":3672,"Ġnur":3673,"ipping":3674,"Ġuns":3675,"Ġlines":3676,"hew":3677,"pha":3678,"Ġability":3679,"Ġfucking":3680,"Ġenter":3681,"rate":3682,"Ġinterrupt":3683,"Ġdate":3684,"otten":3685,"lam":3686,"Ġshock":3687,"Ġinvestig":3688,"\",":3689,"Ġopportunity":3690,"Ġspo":3691,"Ġid":3692,"ĠHel":3693,"pri":3694,"orted":3695,"Ġaud":3696,"Ġwet":3697,"Ġjump":3698,"Ġengine":3699,"Ġcard":3700,"ĠWar":3701,"Ġfrowned":3702,"ĠIsrael":3703,"ĠSy":3704,"Ġsquee":3705,"Ġgest":3706,"ya":3707,"Ġlaughing":3708,"Ġvamp":3709,"Ġhom":3710,"Ġslam":3711,"Ġhun":3712,"ĠFrank":3713,"Some":3714,"ancy":3715,"Ġtrain":3716,"ett":3717,"Ġletter":3718,"Ġmissed":3719,"atch":3720,"Ġenemy":3721,"Ġlanguage":3722,"Ġdut":3723,"ĠOnly":3724,"pected":3725,"Ġimpossible":3726,"Ġswall":3727,"Ġfemale":3728,"Ġsoftly":3729,"ĠWas":3730,"Ġappreci":3731,"Ġcompan":3732,"Ġaccess":3733,"Ġspiritual":3734,"Ġdepart":3735,"Ġnoise":3736,"Ġsell":3737,"iron":3738,"OM":3739,"Ġhost":3740,"Ġscene":3741,"Ġasleep":3742,"Ġgeneral":3743,"Ġguards":3744,"Ġgate":3745,"14":3746,"ca":3747,"time":3748,"Ġye":3749,"athered":3750,"Ġneither":3751,"Ġtoss":3752,"ĠWhile":3753,"Ġourselves":3754,"ĠDar":3755,"lie":3756,"Ġprim":3757,"Ġstaff":3758,"ĠNat":3759,"Ġaside":3760,"Ġdriver":3761,"Ġweapon":3762,"Ġsmoke":3763,"Ġcrack":3764,"Ġrisk":3765,"Ġagree":3766,"cho":3767,"ivil":3768,"eg":3769,"erson":3770,"ĠSec":3771,"ora":3772,"Ġburst":3773,"Ġstorm":3774,"Ġgives":3775,"itional":3776,"Ġsharp":3777,"Ġinj":3778,"Ġgotten":3779,"Ġdangerous":3780,"olly":3781,"Ġknife":3782,"ffic":3783,"NA":3784,"Ġcrew":3785,"Ġfort":3786,"Ġjourney":3787,"ĠÃ":3788,"Ġbottle":3789,"claim":3790,"Ġhappens":3791,"Ġstage":3792,"Ġfaces":3793,"Ġmaster":3794,"ils":3795,"iven":3796,"Ġstudents":3797,"Ġice":3798,"Ġcand":3799,"ength":3800,"Ġtraining":3801,"Ġweapons":3802,"Ġordered":3803,"roud":3804,"ĠJew":3805,"Ġsigh":3806,"Ex":3807,"Ġbound":3808,"ĠAngel":3809,"hold":3810,"Ġprivate":3811,"Ġfac":3812,"Ġsignific":3813,"Ġabsolute":3814,"iah":3815,"Ġobviously":3816,"Ġhole":3817,"Ġindeed":3818,"ological":3819,"ĠEn":3820,"Ġopposite":3821,"CH":3822,"host":3823,"Ġheads":3824,"Ġconfused":3825,"omas":3826,"Ġsociety":3827,"ĠMax":3828,"Ġess":3829,"Ġrob":3830,"asing":3831,"áº":3832,"Ġbased":3833,"ĠAdam":3834,"min":3835,"Ġscared":3836,"Ġveh":3837,"Ġcreate":3838,"ĠHoly":3839,"oph":3840,"By":3841,"Ġscient":3842,"Ġsla":3843,"illed":3844,"ĠBible":3845,"conom":3846,"Ġconcerned":3847,"Ġjoined":3848,"that":3849,"Ġsuppose":3850,"ĠEnglish":3851,"alled":3852,"Ġop":3853,"Ġboat":3854,"Ġloss":3855,"Ġscreamed":3856,"Ġwindows":3857,"uing":3858,"ĠPeople":3859,"Ġfat":3860,"Ġwine":3861,"cul":3862,"\\-":3863,"aches":3864,"Ġhearing":3865,"ĠPres":3866,"Ġdefinitely":3867,"Ġcourt":3868,"lished":3869,"Please":3870,"Ġdetect":3871,"Ġbreathing":3872,"Ġwondering":3873,"Ġsilver":3874,"ems":3875,"Ġvillage":3876,"ases":3877,"Ġcustom":3878,"ĠTHE":3879,"ipp":3880,"ĠJer":3881,"Ġpu":3882,"ĠYes":3883,"key":3884,"ids":3885,"Ġsettled":3886,"izz":3887,"Ġbeast":3888,"18":3889,"ĠCaptain":3890,"net":3891,"Ġestab":3892,"sequ":3893,"Ġanimal":3894,"stairs":3895,"Ġinterested":3896,"imate":3897,"Ġpractice":3898,"che":3899,"Ġdespite":3900,"Ġmovement":3901,"do":3902,"cher":3903,"Ġdamn":3904,"Ġplans":3905,"Ġwave":3906,"Ġgonna":3907,"inn":3908,"board":3909,"hod":3910,"Ġspell":3911,"Ġshouldn":3912,"OT":3913,"ĠãĤ":3914,"Ġthirty":3915,"Ġjack":3916,"30":3917,"tain":3918,"Ġdata":3919,"ences":3920,"Ġbehav":3921,"Ġavailable":3922,"ency":3923,"ĠMed":3924,"Ġhers":3925,"Ġmirror":3926,"Ġleading":3927,"Ġmiles":3928,"Ġbear":3929,"asy":3930,"Ġstream":3931,"ĠAnt":3932,"Ġanimals":3933,"Ġforehead":3934,"Mr":3935,"ĠMike":3936,"Ġhanging":3937,"ĠPerhaps":3938,"Ġdreams":3939,"otions":3940,"Ġsnapped":3941,"Ġsaved":3942,"ators":3943,"Ġmilitary":3944,"ĠUS":3945,"Ġstruct":3946,"Ġbreakfast":3947,"ague":3948,"ĠDes":3949,"Ġmentioned":3950,"Ġdance":3951,"Ġcomment":3952,"Ġquar":3953,"Ùı":3954,"Ġdeb":3955,"iment":3956,"Ġban":3957,"Ġsleeping":3958,"Ġbi":3959,"Ġtax":3960,"book":3961,"asons":3962,"Ġintrodu":3963,"Ġlistening":3964,"Ġmanage":3965,"Ġadj":3966,"Ġnervous":3967,"Ġrelief":3968,"Ġeating":3969,"Ġleaves":3970,"17":3971,"ĠYork":3972,"ram":3973,"Ġpositive":3974,"Ġextreme":3975,"ĠJake":3976,"Ġletting":3977,"Ġfinish":3978,"ĠPar":3979,"Ġinit":3980,"Ġexistence":3981,"Ġfish":3982,"ĠMel":3983,"Ġachie":3984,"Ġinteresting":3985,"onscious":3986,"Ġwooden":3987,"Ġtext":3988,"Ġassoci":3989,"iring":3990,"Ġbank":3991,"Ġremoved":3992,"ibility":3993,"Ġaccording":3994,"Ġconcent":3995,"vent":3996,"Ġresist":3997,"Ġimpro":3998,"Ġwonderful":3999,"Ġwaved":4000,"Ġtea":4001,"ĠJan":4002,"ĠJac":4003,"ĠTim":4004,"enny":4005,"Un":4006,"Ġwake":4007,"Ġoccasion":4008,"Ġassist":4009,"Ġproduct":4010,"Ġaim":4011,"Ġtrad":4012,"Ġfreed":4013,"ĠJon":4014,"Ġofficer":4015,"ĠBecause":4016,"gu":4017,"Ġcareful":4018,"Ġ14":4019,"Ġdifference":4020,"Ġbecoming":4021,"ops":4022,"Ġinflu":4023,"ND":4024,"uk":4025,"oted":4026,"bb":4027,"Ġpsych":4028,"ĠHigh":4029,"ET":4030,"Ġpush":4031,"atter":4032,"Ġcomfortable":4033,"OD":4034,"Ġmillion":4035,"mission":4036,"Ġsides":4037,"Ġpieces":4038,"Ġpossess":4039,"Ġsne":4040,"Ġchecked":4041,"Ġhallway":4042,"Ġancient":4043,"Ġarmy":4044,"ols":4045,"icy":4046,"Ð´":4047,"Ġproud":4048,"Ġfigured":4049,"Ġya":4050,"ĠMad":4051,"Ġflight":4052,"Ġchoose":4053,"ios":4054,"Ġrepeated":4055,"Ġdisplay":4056,"mas":4057,"Ġinstruct":4058,"EL":4059,"Ġlip":4060,"Ġgreet":4061,"Ġapproach":4062,"Ġmarket":4063,"Ġfallen":4064,"Ġprovide":4065,"ĠWilliam":4066,"Ġhotel":4067,"ĠRic":4068,